Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: settings application help open edit
fr: bouton veuillez système affichage insérer
ja: アプリケーション 切り取り クリック システム 新規

source: save new print delete paste
fr: nouveau exporter sélectionner remplacer nouveau
ja: 表示 情報 検索 開く 共有

source: the close information
fr: rechercher système exporter
ja: 開く 保存 オプション

source: find cut tools settings undo format error
fr: rechercher système veuillez insérer fermer ouvrir exporter
ja: メニュー 挿入 環境設定 ツール メニュー 表示 表示

source: select information the replace select
fr: confirmer chercher cliquer cliquer ouvrir
ja: 取り消し 共有 情報 エラー 検索

source: information delete undo options paste help help save
fr: préférences erreur outils aide annuler supprimer ouvrir veuillez
ja: システム ヘルプ ボタン 検索 クリック 表示 設定 ヘルプ

source: file close about about replace copy
fr: copier nouveau paramètres partager bouton affichage
ja: 確認 ツール 挿入 ボタン ボタン 選択

source: click close settings file options menu about search
fr: fenêtre fichier sélectionner préférences terminé rechercher menu chercher
ja: クリック ツール エクスポート 検索 やり直し ファイル システム 書式

source: warning application error search application edit print
fr: format ouvrir avertissement importer menu outils annuler
ja: 貼り付け 警告 システム 切り取り ファイル 書式 完了

source: system open file menu
fr: fichier application insérer options
ja: 貼り付け 共有 編集 新規

source: view error edit error menu redo
fr: application coller exporter modifier enregistrer erreur
ja: 切り取り ボタン 警告 環境設定 ツール エクスポート

source: the open view about format please tools
fr: fenêtre partager veuillez format outils copier cliquer
ja: 書式 切り取り インポート インポート 完了 エラー ウインドウ

source: warning please error replace
fr: fenêtre bouton menu coller
ja: 警告 警告 編集 ヘルプ

source: undo close help options help tools
fr: nouveau aide annuler aide partager confirmer
ja: 選択 エクスポート 検索 編集 情報 置換

source: view settings window
fr: enregistrer menu avertissement
ja: 保存 完了 保存

source: open error tools edit
fr: bouton rétablir fichier supprimer
ja: 情報 インポート やり直し オプション

source: new new export
fr: système menu fermer
ja: 切り取り ツール 貼り付け

source: about error about menu settings
fr: application format veuillez avertissement options
ja: 設定 削除 設定 検索 警告

source: replace please insert edit
fr: importer veuillez partager imprimer
ja: 表示 設定 編集 アプリケーション

source: application save menu
fr: erreur sélectionner aide
ja: 貼り付け ウインドウ ツール

source: import window open search
fr: imprimer sélectionner insérer sélectionner
ja: システム 表示 表示 削除

source: find window find format error redo tools edit
fr: modifier ouvrir paramètres sélectionner imprimer sélectionner options copier
ja: 共有 やり直し エクスポート インポート ウインドウ 保存 検索 共有

source: paste button undo button
fr: fenêtre format outils fichier
ja: 確認 挿入 閉じる 環境設定

source: warning replace application import warning error help close
fr: informations importer couper nouveau importer système partager fermer
ja: エクスポート アプリケーション アプリケーション 置換 環境設定 情報 新規 設定

source: about export copy export copy tools cut preferences
fr: application ouvrir format format insérer erreur bouton confirmer
ja: アプリケーション 検索 ツール ボタン 確認 情報 削除 警告

source: system button copy
fr: cliquer couper modifier
ja: ファイル 開く 完了

source: import please close menu format preferences
fr: paramètres couper outils couper nouveau bouton
ja: 書式 ツール 編集 クリック 置換 切り取り

source: replace window open help close open edit import
fr: modifier supprimer insérer coller confirmer rechercher options terminé
ja: 置換 閉じる 完了 情報 表示 取り消し ツール ボタン

source: delete application menu
fr: préférences préférences fenêtre
ja: ボタン 取り消し やり直し

source: window options print button menu redo
fr: options couper aide coller nouveau veuillez
ja: 挿入 情報 貼り付け 確認 設定 開く

source: new the paste error window
fr: veuillez format bouton options copier
ja: 警告 共有 挿入 取り消し コピー

source: format import close
fr: sélectionner format importer
ja: 印刷 検索 やり直し

source: options edit preferences
fr: enregistrer cliquer modifier
ja: ファイル システム 削除

source: redo file application button click settings format
fr: sélectionner format bouton cliquer format nouveau rechercher
ja: 完了 オプション エクスポート 書式 削除 設定 切り取り

source: new view window menu save
fr: chercher format affichage importer supprimer
ja: ウインドウ ツール エラー 完了 インポート

source: cut options new settings
fr: rétablir copier modifier partager
ja: 削除 情報 メニュー 保存

source: please new export find replace tools
fr: fenêtre rétablir rétablir modifier imprimer insérer
ja: コピー ファイル 検索 設定 エラー アプリケーション

source: application replace error
fr: nouveau affichage informations
ja: 環境設定 情報 ボタン

source: search menu save import help cut
fr: partager fermer ouvrir insérer fenêtre confirmer
ja: 選択 警告 警告 設定 共有 エラー

source: export format error preferences undo
fr: remplacer sélectionner exporter imprimer format
ja: クリック 印刷 検索 オプション 設定

source: paste print warning options warning settings
fr: cliquer avertissement exporter insérer imprimer sélectionner
ja: 検索 インポート クリック ウインドウ 完了 閉じる

source: search system replace the options
fr: remplacer menu copier cliquer préférences
ja: 印刷 ウインドウ 印刷 切り取り ボタン

source: find redo error search please system application
fr: insérer affichage supprimer veuillez avertissement menu informations
ja: ヘルプ アプリケーション 印刷 編集 切り取り コピー 編集

source: help window edit file preferences preferences
fr: sélectionner chercher menu options rétablir importer
ja: オプション オプション ウインドウ ウインドウ 情報 ボタン

source: import please system edit
fr: rétablir erreur format fermer
ja: 新規 情報 削除 情報

source: cut copy search select save save
fr: aide exporter fenêtre terminé rétablir ouvrir
ja: 書式 ボタン オプション アプリケーション 新規 エラー

source: import button view menu share
fr: avertissement menu système aide exporter
ja: ボタン 閉じる 確認 情報 印刷

source: format please tools about
fr: paramètres fichier rétablir sélectionner
ja: メニュー 共有 コピー 保存

source: error system tools system save
fr: préférences exporter aide affichage avertissement
ja: ボタン 切り取り ウインドウ 設定 ファイル

source: settings error preferences system
fr: veuillez veuillez nouveau rétablir
ja: 印刷 環境設定 エラー 置換

source: please please share error preferences
fr: coller terminé imprimer insérer bouton
ja: 切り取り 警告 貼り付け システム メニュー

source: file help print save redo cut information
fr: erreur copier cliquer rétablir application avertissement affichage
ja: 印刷 表示 アプリケーション 編集 警告 インポート 編集

source: click button error search close
fr: informations exporter système aide importer
ja: 削除 検索 コピー 選択 警告

source: share application insert about
fr: annuler fenêtre affichage fichier
ja: ウインドウ 情報 警告 アプリケーション

source: delete information select please click edit
fr: veuillez insérer fichier cliquer fenêtre outils
ja: ヘルプ クリック 警告 ボタン ボタン クリック

source: information the undo preferences cut help options
fr: chercher modifier veuillez partager couper préférences enregistrer
ja: やり直し 印刷 印刷 新規 設定 共有 共有

source: please search window click information preferences menu file
fr: confirmer rétablir outils préférences paramètres menu aide chercher
ja: エラー 確認 表示 検索 設定 表示 挿入 情報

source: information system about application open format options
fr: avertissement avertissement enregistrer terminé veuillez coller insérer
ja: ウインドウ 書式 アプリケーション 共有 コピー 警告 取り消し

source: the delete save error help close settings file
fr: fermer remplacer système avertissement fermer application imprimer bouton
ja: 共有 やり直し ファイル オプション アプリケーション 検索 表示 置換

source: preferences application delete information tools preferences
fr: couper veuillez erreur nouveau avertissement erreur
ja: 確認 削除 閉じる 編集 オプション アプリケーション

source: copy close new open
fr: informations fermer nouveau informations
ja: ウインドウ 閉じる 確認 開く

source: error preferences find tools information close
fr: confirmer informations paramètres nouveau erreur nouveau
ja: ウインドウ アプリケーション エラー 保存 検索 オプション

source: delete tools new menu about cut format click
fr: chercher enregistrer options rechercher application exporter outils annuler
ja: コピー 新規 エクスポート ボタン 設定 置換 システム 取り消し

source: tools information edit share click please
fr: fenêtre menu affichage chercher application terminé
ja: 挿入 選択 ヘルプ 情報 保存 切り取り

source: please export import options copy
fr: format aide aide remplacer aide
ja: 共有 オプション 完了 環境設定 エラー

source: button error close save open insert menu
fr: aide rechercher rechercher nouveau chercher fermer confirmer
ja: 選択 ウインドウ 確認 書式 ボタン 印刷 選択

source: error edit file select insert paste about button
fr: aide affichage rétablir paramètres partager insérer application aide
ja: インポート クリック エクスポート やり直し 書式 警告 新規 表示

source: share insert please redo tools
fr: sélectionner importer confirmer fermer cliquer
ja: 警告 印刷 確認 メニュー ツール

source: information the new
fr: imprimer bouton sélectionner
ja: 新規 挿入 確認

source: window error edit window window print insert open
fr: affichage couper ouvrir veuillez outils paramètres système erreur
ja: 書式 クリック 情報 書式 ファイル 情報 保存 完了

source: cut export preferences print about
fr: coller paramètres fichier paramètres couper
ja: 新規 システム 検索 編集 情報

source: window import search share button
fr: couper annuler menu confirmer copier
ja: 情報 確認 オプション 設定 完了

source: the settings application view preferences
fr: fenêtre enregistrer aide affichage format
ja: オプション エラー 情報 システム 保存

source: export tools click system view new information
fr: partager informations supprimer importer rétablir erreur options
ja: 貼り付け ヘルプ 検索 クリック 編集 ツール アプリケーション

source: warning the find the select
fr: application fermer annuler importer erreur
ja: 検索 取り消し 切り取り エラー ファイル

source: copy search import tools save tools
fr: insérer confirmer insérer terminé sélectionner partager
ja: 共有 エクスポート 共有 保存 インポート 選択

source: copy button system select application menu preferences
fr: annuler aide sélectionner système modifier rétablir nouveau
ja: やり直し 情報 書式 保存 コピー 削除 情報

source: please export preferences warning menu preferences new
fr: annuler erreur système confirmer menu bouton enregistrer
ja: 印刷 アプリケーション 選択 オプション システム 切り取り 共有

source: close save cut
fr: fenêtre avertissement ouvrir
ja: インポート ウインドウ ボタン

source: tools close cut file
fr: supprimer modifier avertissement paramètres
ja: 切り取り ヘルプ クリック 確認

source: find copy search edit print
fr: bouton menu importer couper supprimer
ja: クリック 共有 貼り付け エラー 警告

source: tools edit please system button open
fr: copier fenêtre application remplacer supprimer erreur
ja: ツール 貼り付け 貼り付け 印刷 新規 切り取り

source: save options search select error
fr: fenêtre outils aide annuler avertissement
ja: クリック 書式 設定 保存 アプリケーション

source: save delete redo about print
fr: fenêtre options fenêtre couper aide
ja: アプリケーション 確認 設定 ヘルプ 完了

source: menu information save delete format import
fr: remplacer rechercher cliquer préférences fenêtre ouvrir
ja: 削除 アプリケーション 貼り付け 表示 コピー 警告

source: help insert application share open
fr: insérer ouvrir paramètres supprimer rétablir
ja: ウインドウ ヘルプ ファイル クリック ヘルプ

source: edit about cut
fr: informations couper options
ja: 削除 コピー コピー

source: format format undo replace file
fr: paramètres veuillez terminé annuler insérer
ja: 設定 閉じる 切り取り 印刷 エクスポート

source: insert copy new
fr: ouvrir ouvrir couper
ja: 保存 情報 表示

source: insert click select undo
fr: aide annuler veuillez outils
ja: ツール インポート ウインドウ 印刷

source: export menu undo
fr: rechercher aide annuler
ja: 保存 アプリケーション インポート

source: information the settings cut insert file about
fr: rechercher rechercher terminé avertissement veuillez exporter cliquer
ja: 貼り付け 警告 共有 クリック 書式 選択 情報

source: application help system search menu
fr: chercher supprimer outils sélectionner insérer
ja: エクスポート 選択 書式 書式 削除

source: export preferences new the search close import
fr: options paramètres fermer remplacer application annuler exporter
ja: 置換 エラー 置換 選択 取り消し 確認 検索

source: search settings format select button find view
fr: supprimer nouveau outils modifier application paramètres terminé
ja: やり直し 完了 置換 エラー 情報 印刷 ファイル

source: cut error replace warning information export menu
fr: bouton nouveau préférences bouton enregistrer modifier enregistrer
ja: 情報 切り取り 切り取り 表示 開く 切り取り エラー

source: new button window save
fr: partager sélectionner chercher terminé
ja: 切り取り 貼り付け ウインドウ 切り取り

source: warning tools information error
fr: importer nouveau erreur exporter
ja: 印刷 削除 やり直し インポート

source: save copy information please save
fr: supprimer importer veuillez affichage coller
ja: 削除 エラー 貼り付け 共有 情報

source: print find the export settings copy select
fr: coller sélectionner copier système supprimer fichier supprimer
ja: 検索 閉じる ヘルプ 保存 完了 切り取り 挿入

source: paste button settings about
fr: options avertissement veuillez nouveau
ja: アプリケーション インポート アプリケーション 環境設定

source: copy search save cut open
fr: terminé insérer supprimer outils erreur
ja: 挿入 コピー 設定 オプション 完了

source: export find help insert settings
fr: cliquer format rechercher options ouvrir
ja: 閉じる メニュー 印刷 削除 やり直し

source: preferences export insert window open close the
fr: remplacer fenêtre options annuler affichage remplacer aide
ja: 表示 オプション 閉じる 書式 エラー 警告 情報

source: open file error
fr: ouvrir fermer nouveau
ja: ボタン 取り消し 編集

source: select file information search
fr: outils couper options imprimer
ja: インポート ツール 削除 確認

source: help tools options system new information paste format
fr: modifier imprimer fermer insérer aide menu format bouton
ja: 削除 検索 完了 表示 ウインドウ 切り取り 環境設定 インポート

source: system edit the close window redo share error
fr: bouton système insérer copier rétablir nouveau nouveau fenêtre
ja: 置換 環境設定 ツール 挿入 共有 編集 完了 開く

source: select cut close find export import error share
fr: préférences insérer application rétablir paramètres enregistrer application confirmer
ja: ファイル 情報 コピー 切り取り ウインドウ 削除 エラー 置換

source: information undo window share search export
fr: veuillez annuler veuillez enregistrer ouvrir fichier
ja: メニュー 取り消し 削除 システム 共有 閉じる

source: undo save button new redo
fr: paramètres supprimer couper annuler nouveau
ja: 設定 取り消し 編集 切り取り 検索

source: warning close preferences preferences
fr: copier bouton système confirmer
ja: エクスポート 検索 警告 検索

source: help undo insert preferences
fr: affichage sélectionner ouvrir outils
ja: エクスポート アプリケーション ボタン 削除

source: save copy new undo find paste error view
fr: partager nouveau annuler sélectionner outils chercher affichage partager
ja: 環境設定 やり直し 閉じる 取り消し ファイル 削除 書式 確認

source: select print error button find import
fr: copier insérer rétablir exporter outils cliquer
ja: 新規 ボタン オプション オプション 挿入 オプション

source: share click error application
fr: ouvrir options fichier cliquer
ja: クリック 開く 取り消し 表示

source: menu export view redo file please new
fr: imprimer insérer erreur application veuillez bouton terminé
ja: 情報 環境設定 選択 ボタン 検索 検索 設定

source: help view copy copy close preferences select import
fr: imprimer bouton ouvrir coller exporter coller modifier couper
ja: オプション 情報 警告 切り取り 確認 確認 情報 インポート

source: find help about button select
fr: aide bouton supprimer fichier fichier
ja: ツール 印刷 設定 インポート エラー

source: edit insert cut information insert edit redo options
fr: outils bouton imprimer nouveau partager fermer préférences remplacer
ja: 選択 編集 情報 情報 ツール コピー 警告 開く

source: button delete preferences window print new help
fr: importer informations partager aide veuillez confirmer fenêtre
ja: 印刷 エラー 選択 設定 やり直し 共有 開く

source: system export system undo help close menu copy
fr: chercher outils ouvrir système chercher exporter importer copier
ja: ヘルプ 検索 検索 情報 ツール オプション 検索 貼り付け

source: help about search select print select
fr: fenêtre terminé enregistrer fenêtre importer cliquer
ja: 切り取り ヘルプ 環境設定 完了 メニュー 情報

source: format paste find select error system replace
fr: rétablir informations exporter nouveau fermer imprimer affichage
ja: 開く 置換 共有 コピー 確認 置換 システム

source: paste tools please print
fr: chercher fenêtre rechercher format
ja: 切り取り 完了 取り消し 選択

source: the tools insert
fr: importer copier paramètres
ja: 完了 検索 環境設定

source: undo application undo settings system find
fr: préférences format coller paramètres remplacer erreur
ja: 確認 保存 切り取り メニュー ボタン 完了

source: copy please settings redo close share
fr: bouton erreur ouvrir copier sélectionner rechercher
ja: 完了 挿入 開く 取り消し クリック メニュー

source: edit window about window view about
fr: annuler fenêtre sélectionner copier confirmer enregistrer
ja: 印刷 やり直し 検索 選択 保存 検索

source: delete menu please options application options
fr: sélectionner exporter menu fichier fichier supprimer
ja: 開く メニュー 完了 表示 設定 環境設定

source: close about find
fr: couper modifier préférences
ja: 表示 やり直し システム

source: error search cut please insert share
fr: fermer nouveau préférences ouvrir rechercher menu
ja: 完了 エラー メニュー 置換 切り取り 編集

source: format information settings format paste
fr: avertissement exporter enregistrer annuler options
ja: 新規 書式 ウインドウ システム ファイル

source: help the replace copy
fr: chercher importer paramètres application
ja: クリック クリック ウインドウ エラー

source: file about help error file import select
fr: coller terminé format insérer modifier chercher nouveau
ja: クリック 検索 選択 インポート クリック ボタン 取り消し

source: application close search save error the please import
fr: rétablir fermer menu cliquer rétablir aide outils ouvrir
ja: ファイル エクスポート 削除 切り取り 置換 情報 閉じる 印刷

source: print window redo settings cut select delete
fr: copier avertissement chercher veuillez nouveau fichier format
ja: 新規 開く 保存 コピー クリック 挿入 ツール

source: view help the options button about share format
fr: erreur outils imprimer fenêtre fenêtre couper rétablir exporter
ja: 設定 オプション 共有 ウインドウ ツール ボタン 印刷 クリック

source: warning format replace undo about
fr: chercher cliquer couper enregistrer remplacer
ja: 選択 書式 メニュー 検索 アプリケーション

source: paste cut options
fr: coller format sélectionner
ja: ファイル 警告 ツール

source: copy file tools information import
fr: importer système imprimer modifier insérer
ja: 貼り付け 編集 やり直し ファイル やり直し

source: select new application
fr: remplacer ouvrir bouton
ja: 情報 保存 印刷

source: delete warning about replace edit application print
fr: menu confirmer imprimer rechercher paramètres outils confirmer
ja: 警告 ファイル コピー 閉じる 切り取り 挿入 オプション

source: application please options preferences
fr: chercher erreur application fermer
ja: 置換 保存 情報 システム

source: search options paste export please
fr: avertissement fermer fenêtre format informations
ja: ファイル 情報 やり直し システム アプリケーション

source: edit about error replace
fr: fichier ouvrir chercher préférences
ja: エラー 編集 置換 ツール

source: tools close error find
fr: fermer importer sélectionner exporter
ja: 挿入 情報 エクスポート インポート

source: save the the find save warning insert settings
fr: aide enregistrer chercher menu fenêtre terminé modifier format
ja: 表示 システム クリック 取り消し ウインドウ 共有 取り消し ツール

source: open insert menu find click
fr: préférences système insérer préférences fermer
ja: インポート 開く 確認 ボタン 印刷

source: share select replace about close file information import
fr: rechercher rechercher modifier nouveau cliquer fichier couper chercher
ja: クリック コピー 情報 情報 環境設定 環境設定 検索 警告

source: select warning export delete menu click file
fr: informations terminé erreur enregistrer format nouveau rétablir
ja: コピー 削除 環境設定 オプション ウインドウ 設定 貼り付け

source: export information paste
fr: outils options rechercher
ja: 印刷 完了 クリック

source: import delete delete view cut click file format
fr: informations insérer modifier rétablir menu préférences système exporter
ja: 完了 選択 クリック やり直し 検索 置換 完了 置換

source: open tools settings
fr: paramètres sélectionner chercher
ja: 貼り付け 警告 エラー

source: please print import export select application application
fr: menu rétablir aide outils chercher veuillez exporter
ja: クリック エラー 確認 貼り付け ウインドウ クリック 検索

source: the select replace error warning view find
fr: chercher informations copier sélectionner copier nouveau paramètres
ja: ファイル システム エクスポート 切り取り 取り消し 閉じる 取り消し

source: warning settings replace select export redo
fr: exporter annuler rechercher préférences exporter chercher
ja: 取り消し ファイル 完了 完了 やり直し 削除

source: replace help click click delete find help
fr: importer avertissement cliquer exporter menu format erreur
ja: 設定 選択 メニュー ボタン ボタン 置換 表示

source: open menu tools share paste the edit
fr: remplacer terminé confirmer avertissement veuillez enregistrer format
ja: 閉じる 保存 選択 置換 警告 新規 選択

source: the button application application delete search edit
fr: nouveau options ouvrir rétablir erreur insérer avertissement
ja: 閉じる 削除 警告 警告 編集 新規 新規

source: format share share about save help
fr: outils rechercher copier options bouton erreur
ja: 設定 設定 編集 完了 クリック 設定

source: replace select help
fr: partager options sélectionner
ja: エラー アプリケーション 編集

source: close options warning redo system new options select
fr: confirmer options enregistrer cliquer importer modifier ouvrir fichier
ja: 取り消し ファイル 開く 表示 開く 検索 検索 コピー

source: share replace settings import import insert new share
fr: fichier sélectionner outils coller outils modifier fermer exporter
ja: ボタン 環境設定 ファイル エクスポート 開く 検索 アプリケーション 貼り付け

source: settings paste edit error please about
fr: ouvrir système supprimer informations copier copier
ja: 設定 ヘルプ エクスポート 保存 アプリケーション 検索

source: export copy format copy save copy close file
fr: format paramètres importer fichier annuler terminé outils partager
ja: 情報 警告 削除 閉じる 保存 表示 削除 警告

source: warning search copy error replace
fr: partager partager fermer chercher remplacer
ja: 削除 取り消し 編集 システム エクスポート

source: the settings redo view copy information warning undo
fr: insérer coller importer insérer préférences insérer chercher exporter
ja: システム 貼り付け コピー 完了 印刷 情報 クリック クリック

source: save system information the preferences import
fr: veuillez sélectionner fichier chercher cliquer fichier
ja: クリック ファイル システム コピー 切り取り やり直し

source: view delete edit
fr: couper fenêtre importer
ja: インポート システム 情報

source: warning system delete view new
fr: enregistrer application fenêtre options fermer
ja: 挿入 ツール 確認 印刷 貼り付け

source: view find save window
fr: fichier rechercher imprimer options
ja: エラー 情報 情報 削除

source: print window options find warning select
fr: supprimer avertissement fichier informations rétablir nouveau
ja: オプション 保存 情報 表示 エクスポート 貼り付け

source: print information settings redo copy undo
fr: fermer outils rechercher coller ouvrir chercher
ja: 挿入 書式 選択 ヘルプ 警告 ボタン

source: edit cut the export import tools new settings
fr: veuillez copier confirmer affichage imprimer nouveau enregistrer préférences
ja: 取り消し エクスポート 設定 表示 印刷 挿入 エラー メニュー

source: system edit delete select help export share settings
fr: exporter imprimer erreur rechercher bouton terminé nouveau aide
ja: 共有 確認 エラー 完了 保存 閉じる ファイル 確認

source: select search information
fr: exporter enregistrer exporter
ja: 削除 ツール 情報

source: open information save
fr: format remplacer rechercher
ja: コピー ファイル 開く

source: options help view save warning
fr: outils rechercher application imprimer supprimer
ja: 取り消し 貼り付け 閉じる 編集 新規

source: file tools save the insert search error
fr: copier fichier copier importer avertissement fenêtre rechercher
ja: 表示 貼り付け 挿入 印刷 環境設定 ウインドウ システム

source: insert preferences error edit button cut select find
fr: rechercher remplacer erreur insérer système fermer chercher informations
ja: ボタン 挿入 開く システム システム エラー 確認 メニュー

source: preferences file find cut paste
fr: imprimer remplacer modifier aide annuler
ja: システム 共有 インポート 閉じる 表示

source: export export open click view replace file redo
fr: insérer annuler couper fenêtre chercher cliquer application ouvrir
ja: 情報 ヘルプ 開く メニュー 印刷 システム 新規 閉じる

source: tools options tools please menu redo system help
fr: informations format informations préférences bouton exporter modifier rechercher
ja: コピー 書式 切り取り ボタン 警告 クリック ボタン 環境設定

source: open information insert close copy new paste menu
fr: couper aide outils format avertissement menu modifier nouveau
ja: 選択 検索 エラー 情報 検索 情報 設定 エクスポート

source: new new options menu view warning open
fr: copier importer exporter exporter sélectionner erreur importer
ja: 挿入 表示 警告 やり直し やり直し ボタン インポート

source: about click system new
fr: erreur remplacer rétablir nouveau
ja: 完了 ヘルプ 開く 検索

source: tools new click
fr: informations ouvrir cliquer
ja: 印刷 ファイル 選択

source: about preferences about
fr: système veuillez insérer
ja: 挿入 エラー 開く

source: please export button search information
fr: aide affichage préférences application chercher
ja: 貼り付け 印刷 システム ツール エクスポート
